const dummyContents = [
    { thumbnail: '나는 연화라는 이름을 잘도 마음에 들어한다', thumbType: 'text', body: `
    당신의 이름을 지어다가 며칠은 먹었다. 라는 시집은 이렇게 시작한다.<br/>
    <br/>
    -<br/>
    <br/>
    나도 당신처럼 한번 아름다워보자고 시작한 일이 이렇게나 멀리 흘렀다. 내가 살아 있어서 만날 수 없는 당신이 저 세상에 살고 있다. 물론 이 세상에도 두엇쯤 당신이 있다. 만나면 몇 번이고 미안하다고 말하고 싶다.<br/>
<br/>
    나는 연화라는 이름을 잘도 마음에 들어한다.<br/>
<br/>
-<br/>
<br/>
    나는 처음으로 시인을 좋아하기 시작했다.<br/>
     ` },
    null,
    null,
    null,
    null,
    null,
    { thumbnail: '자켓에 대하여', thumbType: 'heading', body: ''},
    null,
    null,
    { thumbnail: 'Why diary?', thumbType: 'heading', body: `
    왜 다들 일기를 꾸준히 쓰고 싶어 할까? 그런 물음을 던질 수밖에 없다. 일종의 일기장을 기획하고 있는 사람의 입장에선 말이다.<br/>
    그런 생각에 적어둔 것을 들춰 보았다. 군대갈 생각으로 앓았던 때가 있다. 확실히 자신의 문장은 속까지 다 보인다. 혼란이 세탁되는 과정을 볼 수 있다. 고민이 있을 때는 써내려 놓고 보아야 한다.<br/>
    한편 일기는 기분이 좋을 때도 쓴다. 내가 좋아하는 것의 포착, 그것은 뭔가를 좋아하기 위한 준비다. 사람은 그런 동력으로 살 수 있으니까,<br/>` },
    { thumbnail: 'img1', thumbType: 'image', body: `
    온통 까매지면 편한 친구를 부른다<br/>
    우비를 입고 산을 오른다<br/>
    갑자기 달리기도 하고 여기까지는 서막같은 것<br/>
    까만 약수터에서 검붉은 바가지로 물을 돌려 마신다<br/>
    밧줄을 잡고 바위나 나무 뿌리의 젖은 마찰을 느낀다<br/>
    바람이 분다<br/>
    야경이다<br/>
    `  },
    null,
    { thumbnail: '앉을 자리를 찾는다면 유체역학 서가 사이가 좋습니다', thumbType: 'text', body: '  앉을 자리를 찾는다면 유체역학 서가 사이가 좋습니다. 사람이 없거든요. 허리는 좀 아파도 종이책과 청바지, 운동화가 한 눈에 들어오잖아요. 누가 이쪽을 기웃거리시면 잠시 일어나 읽던 책을 돌려 두러 갑니다. 그래도 아직 가려면 멀었죠. 아까 볼까 했었던 책으로 갑니다.' },
    null,
    null,
    { thumbnail: 'img2', thumbType: 'image', body: `야조회를 나가지 않아서. 내가 나라서. 나를 불러다 뱅쇼를 끓여주는 사람이 있어서. 한결같이 웃는 사람이 있어서. 뱅쇼도 마시면 취해서. 그런 것들을 고맙게 생각할 줄 알아서. <br/>
    <br/>
    슈톨렌에 뱅쇼, <br/>
    박준에 허회경. <br/>
    불러줘서 고마워 <br/>
    <br/>
    그렇게 방명록에 적어두었다. 유독 미숙하고 어린 학기였다 싶다가도, 뱅쇼 한 잔에 죄다 녹아버리고 잘 살았다 싶은 생각만 든다. 이 사람들을 만나고 그런 문장을 적은 적이 있었다. “만나고 나면 어딘가 든든해지는 사람들이 있다.” 왜 그런 마음이 차오를까 물으려다 만다. 감정에는 정말로 이유가 없는 거야. 라는 얘기를 했었다.` },
    { thumbnail: 'img3', thumbType: 'image', body: `
    お茶漬け! <br/><br/>
    <img src=${process.env.PUBLIC_URL}/assets/img5.jpeg />
    <img src=${process.env.PUBLIC_URL}/assets/img4.jpeg />

    ` },
    { thumbnail: '미숙한 음성이 줄곧 좋았다고', thumbType: 'text', body: '' },
    null,
    null,
    null,
    { thumbnail: '카뮈 마저 여름과 결혼을 적었고', thumbType: 'text', body: '   생각해보면 내가 좋아하는 가수들은 항상 사랑이나 이별을 불렀고, ‘어제 엄마가 죽었다’로 소설을 시작한 카뮈 마저 여름과 결혼을 적었고, 마크 저커버그는 이혼을 했다.' },
    null,
    { thumbnail: '그 운동성을 도저히 잃고 싶지 않다면,', thumbType: 'text', body: `
    누님께 계획 공유 <br/><br/>
<br/>
  공군 전산병을 준비하고 있었는데요, 선발 인원이 100명 이상에서 21명으로 확 줄었습니다. 커트라인이 많이 올라 봉사 가산점을 최대한 모아도 갈 수 없게 되었습니다. (23학년도 2학년부터 입대가 가능한 상황) 대신 공군 일반병은 지원 가능합니다.<br/>
<br/>
그리하여 바뀐 계획은 이렇습니다.<br/>
<br/>
plan A - 4월 22일 일반병 입영<br/>
plan B - 여름방학 전산병 입영<br/>
<br/><br/>
일반병 입영 여부 최종 결정은 2월 14일입니다. (면접일) 그때까지 monthly를 열심히 개발합니다. 만약<br/>
1. monthly의 성과가 기대된다면<br/>
2. 프로젝트 자체가 충분히 알차고 즐겁다면, 그 운동성을 도저히 잃고 싶지 않다면<br/>
<br/>
여름까지 마저 개발하려고 합니다.<br/>
<br/>
  조건을 만족하지 못한다면 원래 계획대로 일반병으로 입영할 것이고요.<br/>
  아시다시피 2학기에 직접 블로그를 열어 보았습니다. 따로 일기도 많이 적었구요. 노션으로 monthly 비슷한 템플릿을 만들어 써보기도 했습니다. 여름 막바지의 계획서보다 블로그에 대해 더 현실적인 시각을 갖게 되었고. monthly 해볼만하다고 생각합니다.<br/>
    `},
    null,
    null,
    { thumbnail: '볼풀장의 파수꾼', thumbType: 'heading', body: `
    몰래 아기를 보다가 딱 걸릴 때가 있다. 아기들은 눈싸움을 지는 법이 없다. 내게 동그란 시선을 꽂는 비스듬한 고개와 금방이라도 뭔가 발음할 듯한 입모양-<br/>
    담이는 별 모양으로 웃는다. <br/>
    <br/>
    <img src=${process.env.PUBLIC_URL}/assets/img6.jpg />
<br/>
    나는 커다란 미끄럼틀 아래 볼풀장에서 형광 조끼를 입고 서 있다. 위에서 ‘아이 내려가요’ 하시면 미끄럼틀 앞에 아무도 못 오게 해야 한다. 아이들이란 절대 걷지는 않고 기거나 뛰는 법이라서 누가 다치지 않게 하려면 내가 정신을 차리고 있어야 한다. 미끄럼틀 앞을 치워두면 위로 오케이 사인을 보내고 통 통 퉁 통- 하면서 아이 내려오는 소리가 들린다.<br/><br/>
    상상을 한다. 자식을 키운다는 것. 밥을 먹이는 일. 옷을 입히고 소리 지르는 애를 지켜보는 일. 그 애가 내 침대에서 자는 모습을 응시하는 시간. 어느새 아이라는 단어가 어색해지는 계절, 웃는 얼굴을 보기 힘들어지는 뭐 그런 통 통 퉁 통- 갑자기 알감자를 닮은 애가 미끄럼틀 앞에 드러눕는다. 일순간 수축하는 심혈관. 달려가서 아기를 안아다 비킨다. 알감자는 나를 똥그랗게 쳐다보고 뒤에선 찹살떡이 내려와 팡 하고 볼풀장에 파묻힌다.<br/>
<br/>
    내가 할 일은 아이들이 절벽으로 떨어질 것 같으면, 재빨리 붙잡아주는 거야. 애들이란 앞뒤 생각 없이 마구 달리는 법이니까 말이야. 그럴 때 어딘가에서 내가 나타나서는 꼬마가 떨어지지 않도록 붙잡아주는 거지. 온종일 그 일만 하는 거야. 말하자면 호밀밭의 파수꾼이 되고 싶다고나 할까. 바보 같은 얘기라는 건 알고 있어. 하지만 정말 내가 되고 싶은 건 그거야. 바보 같겠지만 말이야.<br/>
  - 호밀밭의 파수꾼<br/><br/>
    아무래도 홀든은 키즈 카페에서 봉사를 해야 한다.<br/>
    <br/>
    아이들 발바닥에선 챱챱 소리가 난다. 그러다 넘어지기라도 하면 괜히 내 마음이 철렁한다. 그러면서도 뭐랄까 꽈당감이 참 좋아서 그 모습마저 귀엽다고 생각해버린다.<br/>
    ` },
    null,
    null,
    null,
    null,
];

export default dummyContents;